message.mainTeb1=Th\u00E0nh vi\u00EAn<br>c\u1EE7a t\u00F4i
message.mainTeb2=Th\u00F4ng tin th\u00E0nh vi\u00EAn
message.mainTeb3=Ch\u01B0\u01A1ng tr\u00ECnh th\u00E0nh vi\u00EAn
message.qrcodeTitle=M\u00E3 th\u00E0nh vi\u00EAn c\u1EE7a t\u00F4i
message.qrcodeContent1=\u0110\u1EA3m b\u1EA3o qu\u00E9t m\u00E3 QR khi v\u00E0o c\u1EEDa
#message.qrcodeContent2=\u0110i\u1EC3m s\u1EBD \u0111\u01B0\u1EE3c t\u1EF1 \u0111\u1ED9ng n\u00E2ng l\u00EAn khi li\u00EAn l\u1EA1c.
message.qrcodeButton=T\u00ECnh tr\u1EA1ng v\u00E9 c\u1EE7a t\u00F4i
message.infoTitle1=Gi\u1EDBi thi\u1EC7u ch\u01B0\u01A1ng tr\u00ECnh gi\u1EA3m gi\u00E1 cho th\u1EBB h\u1ED9i vi\u00EAn
message.infoTitle2=Gi\u1EA3m gi\u00E1 v\u00E0o c\u1EEDa cho h\u1ED9i vi\u00EAn c\u00F3 th\u1EBB h\u1ED9i vi\u00EAn
message.infoTitle3=Ph\u01B0\u01A1ng th\u1EE9c \u00E1p d\u1EE5ng gi\u1EA3m gi\u00E1 cho v\u00E9 v\u00E0o c\u1EEDa c\u1EE7a th\u1EBB h\u1ED9i vi\u00EAn
message.infoContent1=Ch\u01B0\u01A1ng tr\u00ECnh gi\u1EA3m gi\u00E1 cho th\u1EBB h\u1ED9i vi\u00EAn l\u00E0 ch\u01B0\u01A1ng tr\u00ECnh gi\u1EA3m gi\u00E1 \u0111\u1ED1i v\u1EDBi ch\u1EC9 h\u1ED9i vi\u00EAn c\u00F3 th\u1EBB Playmembers khi v\u00E0o gian hang c\u1EE7a PLAYTIME.
message.infoContent2=H\u1ED9i vi\u00EAn \u0111\u00E3 \u0111\u0103ng k\u00FD th\u1EBB h\u1ED9i vi\u00EAn th\u00EC s\u1EBD nh\u1EADn \u0111\u01B0\u1EE3c gi\u1EA3m gi\u00E1 khi mua v\u00E9 v\u00E0o c\u1EEDa t\u1EA1i c\u00E1c gian h\u00E0ng Playtime.
message.infoContent3=<Ki\u1EC3m tra s\u1ED1 ti\u1EC1n gi\u1EA3m gi\u00E1 v\u00E0o c\u1EEDa cho th\u1EBB h\u1ED9i vi\u00EAn >
message.infoContent4=Ph\u01B0\u01A1ng th\u1EE9c \u00E1p d\u1EE5ng gi\u1EA3m gi\u00E1 cho v\u00E9 v\u00E0o c\u1EEDa c\u1EE7a th\u1EBB h\u1ED9i vi\u00EAn
message.infoContent5=Sau khi x\u00E1c nh\u1EADn h\u1ED9i vi\u00EAn v\u00E0 c\u1EA5p b\u1EADc c\u1EE7a h\u1ED9i vi\u00EAn t\u1EA1i gian h\u00E0ng c\u1EE7a Playtime (qu\u00E9t m\u00E3 QR), gi\u00E1 tr\u1ECB \u0111\u01B0\u1EE3c chi\u1EBFt kh\u1EA5u ch\u1EC9 d\u00E0nh cho h\u1ED9i vi\u00EAn c\u00F3 th\u1EBB h\u1ED9i vi\u00EAn v\u00E0o c\u1EEDa
message.infoContent6=Ch\u1EC9 \u00E1p d\u1EE5ng gi\u1EA3m gi\u00E1 cho mua v\u00E9 v\u00E0o c\u1EEDa th\u00F4ng th\u01B0\u1EDDng
message.infoContent7=Kh\u00F4ng \u00E1p d\u1EE5ng cho v\u00E9 nhi\u1EC1u l\u01B0\u1EE3t v\u00E0 v\u00E0o c\u1EEDa Kh\u00F4ng \u00E1p d\u1EE5ng cho phi\u1EBFu \u01B0u \u0111\u00E3i v\u00E0 phi\u1EBFu gi\u1EA3m gi\u00E1 kh\u00E1c
message.infoContent8=C\u1EEDa h\u00E0ng ph\u1EA3i gi\u1ED1ng nh\u01B0 c\u1EEDa h\u00E0ng \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng.
message.infoContent9=Xin l\u01B0u \u00FD r\u1EB1ng kh\u00F4ng th\u1EC3 tr\u00F9ng l\u1EB7p v\u1EDBi c\u00E1c phi\u1EBFu gi\u1EA3m gi\u00E1 kh\u00E1c!
message.infoTitle4=C\u00E1c c\u00E2u h\u1ECFi th\u01B0\u1EDDng g\u1EB7p
message.selectboxItem1=T\u1EA5t c\u1EA3 c\u00E1c c\u00E2u h\u1ECFi
message.selectboxItem2=h\u1ED9i vi\u00EAn
message.selectboxItem3=C\u1EA5p th\u00E0nh vi\u00EAn
message.selectboxItem4=con tem
message.selectboxItem5=phi\u1EBFu mua h\u00E0ng
message.selectboxItem6=Th\u1EBB tr\u1EA3 tr\u01B0\u1EDBc
message.programTitle1=Gi\u1EDBi thi\u1EC7u v\u1EC1 th\u00E0nh vi\u00EAn ch\u01A1i
message.programContent1=Ch\u00FAng t\u00F4i s\u1EBD l\u00E0m h\u1EBFt s\u1EE9c m\u00ECnh \u0111\u1EC3 cung c\u1EA5p nhi\u1EC1u l\u1EE3i \u00EDch h\u01A1n.
message.programTitle2=H\u01B0\u1EDBng d\u1EABn c\u1EA5p th\u00E0nh vi\u00EAn
message.programContent2=Nh\u1EEFng \u01B0u \u0111\u00E3i h\u1EA5p d\u1EABn theo 4 c\u1EA5p \u0111\u1ED9 th\u00E0nh vi\u00EAn kh\u00E1c nhau cho m\u1ED7i c\u1EA5p \u0111\u1ED9.
message.programContent3=X\u1EBFp h\u1EA1ng \u0111\u01B0\u1EE3c duy tr\u00EC trong s\u00E1u th\u00E1ng ngay sau khi n\u00E2ng c\u1EA5p v\u00E0 gi\u00E1 tr\u1ECB t\u00E0i s\u1EA3n \u0111\u01B0\u1EE3c t\u00EDnh \u0111\u1EC3 ph\u1EA3n \u00E1nh m\u1EE9c \u0111\u1ED9 s\u1EED d\u1EE5ng trong s\u00E1u th\u00E1ng sau ng\u00E0y \u0111i\u1EC1u ch\u1EC9nh x\u1EBFp h\u1EA1ng.
message.main2Tab1=bi\u1EBFn c\u1ED1
message.main2Tab3=Tin t\u1EE9c
message.main2Tab2=\u0111\u1EC3 \u00FD
message.main3Tab3=C\u1EEDa h\u00E0ng y\u00EAu th\u00EDch
message.main3Tab2=Tim m\u00F4t c\u01B0\u0309a hang
message.main3Tab1=C\u1EEDa h\u00E0ng m\u1EDBi
message.division1=c\u1EEDa h\u00E0ng tr\u1EF1c ti\u1EBFp
message.division2=C\u1EEDa h\u00E0ng kh\u00F4ng tr\u1EF1c ti\u1EBFp
message.newStoreBtn=\u0111\u1EB7t c\u00E2u h\u1ECFi b\u1EB1ng g\u1ECDi \u0111i\u00EAn
message.storeAlert=Vui l\u00F2ng ki\u1EC3m tra tr\u1EA1ng th\u00E1i c\u1EADp nh\u1EADp c\u1EE7a \u1EE9ng d\u1EE5ng v\u00E0  th\u00F4ng tin v\u1ECB tr\u00ED thi\u1EBFt b\u1ECB c\u00F3 \u0111\u01B0\u1EE3c ph\u00E9p hay kh\u00F4ng
message.storeAlert2=Hi\u1EC7n t\u1EA1i kh\u00F4ng c\u00F3 b\u1EA5t k\u1EF3 c\u1EEDa h\u00E0ng n\u00E0o g\u1EA7n v\u1ECB tr\u00ED c\u1EE7a b\u1EA1n



#info page
message.main4Tab3=Th\u01B0\u01A1ng hi\u1EC7u
message.main4Tab2=L\u1ECBch s\u1EED
message.main4Tab1=PLAYTIME GROUP

#notice
message.notice1=s\u1EF1 ki\u1EC7n n\u00E0y kh\u00F4ng t\u1ED3n t\u1EA1i
message.notice2=th\u00F4ng b\u00E1o n\u00E0y kh\u00F4ng t\u1ED3n t\u1EA1i
message.notice3=tin t\u1EE9c n\u00E0y kh\u00F4ng t\u1ED3n t\u1EA1i

#group infomation
message.groupInfo1=PLAYTIME GROUP
message.groupInfo2=Ph\u00E1t tri\u1EC3n th\u00E0nh m\u1ED9t t\u1EADp \u0111o\u00E0n to\u00E0n c\u1EA7u m\u1ED9t PLAYTIME KIDS GOUP v\u1EDBi 25 n\u0103m ho\u1EA1t \u0111\u1ED9ng
message.groupInfo3=gi\u1EDBi thi\u1EC7u c\u00F4ng ty
message.groupInfo4=PLAYTIME GROUP \u0111\u01B0\u1EE3c th\u00E0nh l\u1EADp t\u1EEB n\u0103m 1993<br>\u0111\u01B0\u1EE3c ra m\u1EB7t nh\u01B0 m\u1ED9t khu vui ch\u01A1i nh\u1ECF \u1EDF \u0111\u1ECBa ph\u01B0\u01A1ng v\u00E0o n\u0103m 1994<br>trong 25 n\u0103m qua ch\u00FAng t\u00F4i \u0111\u00E3 t\u1EADp trung cho tr\u1EBB m\u1ED9t n\u01A1i vui ch\u01A1i<br>hi\u1EC7n nay c\u00F3 h\u01A1n 350 chi nh\u00E1nh trong n\u01B0\u1EDBc v\u00E0 kho\u1EA3ng 30 chi nh\u00E1nh \u1EDF n\u01B0\u1EDBc ngo\u00E0i
message.groupInfo5=Tri\u1EBFt l\u00FD kinh doanh c\u1EE7a CEO 
message.groupInfo6=PLAYTIME v\u01B0\u01A1n l\u00EAn v\u1ECB tr\u00ED No.1 t\u1EA1i H\u00E0n Qu\u1ED1c L\u00E0 khu vui ch\u01A1i tr\u1EA3i nghi\u1EC7m cho tr\u1EBB em \u0111\u1EA1i di\u1EC7n
message.groupInfo7=\u0110\u1ED1i v\u1EDBi tr\u1EBB em vui ch\u01A1i ch\u00EDnh l\u00E0 \u0103n c\u01A1m
message.groupInfo8=M\u1ED9t bang ILLINOIS \u1EDF M\u1EF9, c\u00F3 m\u1ED9t tr\u01B0\u1EDDng h\u1ECDc \u0111\u00E3 c\u1ED1 g\u1EAFng d\u1EA1y h\u1ECDc sinh ch\u1EA1y tr\u01B0\u1EDBc khi b\u1EAFt \u0111\u1EA7u l\u1EDBp h\u1ECDc. K\u1EBFt qu\u1EA3 h\u1ECDc t\u1EADp c\u1EE7a c\u00E1c h\u1ECDc sinh \u0111\u00E3 h\u1ECDc ch\u1EA1y l\u00E0 g\u00EC? So v\u1EDBi h\u1ECDc k\u1EF3 \u0111\u1EA7u, kh\u1EA3 n\u0103ng hi\u1EC3u v\u00E0 \u0111\u1ECDc c\u00E2u t\u0103ng 17%  v\u00E0o cu\u1ED1i h\u1ECDc k\u1EF3 v\u00E0 cao g\u1EA5p \u0111\u00F4i so v\u1EDBi nh\u1EEFng h\u1ECDc sinh kh\u00F4ng tham gia ch\u1EA1y. \u0110\u00E1ng ng\u1EA1c nhi\u00EAn l\u00E0 th\u00E0nh t\u00EDch to\u00E1n h\u1ECDc v\u00E0 khoa h\u1ECDc c\u1EE7a tr\u01B0\u1EDDng n\u00E0y \u0111\u01B0\u1EE3c \u0111\u00E1nh gi\u00E1 x\u1EBFp th\u1EE9 nh\u1EA5t v\u1EC1 khoa h\u1ECDc v\u00E0 x\u1EBFp th\u1EE9 6 v\u1EC1 to\u00E1n h\u1ECDc to\u00E0n c\u1EA7u.
message.groupInfo9=Khi b\u1EA1n t\u1EADp th\u1EC3 d\u1EE5c, nh\u1EEFng thay \u0111\u1ED5i sinh h\u1ECDc trong n\u00E3o s\u1EBD k\u00EDch ho\u1EA1t c\u00E1c t\u1EBF b\u00E0o n\u00E3o k\u1EBFt n\u1ED1i v\u1EDBi nhau. K\u1EBFt qu\u1EA3 l\u00E0 l\u01B0\u1EE3ng ch\u1EA5t x\u00E1m trong n\u00E0o, t\u01B0\u01A1ng quan cao v\u1EDBi k\u1EBFt qu\u1EA3 h\u1ECDc t\u1EADp t\u0103ng cao. \u0110\u1EB7c bi\u1EC7t n\u00F3 gi\u00FAp t\u0103ng l\u01B0\u1EE3ng ch\u1EA5t x\u00E1m \u1EDF ph\u1EA7n \u0111\u1EA7u v\u00E0 ph\u1EA7n tr\u00EAn th\u00E1i d\u01B0\u01A1ng, \u0111\u00E2y l\u00E0 hai khu quan tr\u1ECDng trong x\u1EED l\u00FD ng\u00F4n ng\u1EEF v\u00E0 kh\u1EA3 n\u0103ng \u0111\u1ECDc. Nh\u01B0ng \u0111i\u1EC3m quan tr\u1ECDng l\u00E0 t\u1EADp th\u1EC3 d\u1EE5c t\u1EF1 nguy\u1EC7n m\u1EDBi c\u00F3 hi\u1EC7u qu\u1EA3 \u0111\u01B0\u1EE3c. V\u00EC n\u1EBFu b\u1ECB \u00E9p bu\u1ED9c th\u00EC hi\u1EC7u qu\u1EA3 b\u00E0i h\u1ECDc s\u1EBD m\u1EA5t v\u00EC n\u00F3 gi\u1ED1ng nh\u01B0 m\u1ED9t h\u00ECnh th\u1EE9c tr\u1EEBng ph\u1EA1t. V\u00EC v\u1EADy ch\u00FAng t\u00F4i t\u1EA1o m\u1ED9t s\u00E2n ch\u01A1i cho tr\u1EBB em t\u1EF1 nguy\u1EC7n di chuy\u1EC3n ho\u1EA1t \u0111\u1ED9ng nhi\u1EC1u h\u01A1n.
message.groupInfo10=Tr\u1EBB em ch\u01A1i gi\u1ED1ng nh\u01B0 \u0103n v\u00E0 l\u1EDBn
message.groupInfo11=PLAYTIME GROUP k\u1EC3 t\u1EEB khi th\u00E0nh l\u1EADp \u0111\u00E3 t\u1EADp trung ph\u00E1t tri\u1EC3n c\u00E1c s\u00E2n ch\u01A1i d\u00E0nh cho tr\u1EBB em \u0111\u1EC3 c\u00E1c b\u00E9 c\u00F3 m\u1ED9t kh\u00F4ng gian v\u1EADn \u0111\u1ED9ng th\u00FA v\u1ECB, v\u1EADn \u0111\u1ED9ng \u0111\u01B0\u1EE3c t\u1EA5t c\u1EA3 n\u0103ng l\u01B0\u1EE3ng c\u1EE7a tr\u1EBB. V\u00EC v\u1EDBi c\u00E1ch ch\u1EA1y nh\u1EA3y n\u00F4 \u0111\u00F9a th\u00FA v\u1ECB nh\u01B0 v\u1EADy tr\u1EBB em s\u1EBD tr\u1EDF n\u00EAn lanh l\u1EE3i h\u01A1n, kho\u1EBB m\u1EA1nh h\u01A1n gi\u1ED1ng nh\u01B0 tr\u1EBB \u0111\u01B0\u1EE3c nu\u00F4i d\u01B0\u1EE1ng trong m\u1ED9t gia \u0111\u00ECnh h\u1EA1nh ph\u00FAc m\u1ED9t x\u00E3 h\u1ED9i l\u00E0nh m\u1EA1nh.
message.groupInfo12=V\u1EDBi ni\u1EC1m tin \u0111\u00F3 ch\u00FAng t\u00F4i \u0111ang m\u1EA1nh d\u1EA1n \u0111\u1EA7u t\u01B0 v\u00E0o nghi\u00EAn c\u1EE9u v\u00E0 ph\u00E1t tri\u1EC3n nh\u1EEFng s\u00E2n ch\u01A1i m\u1EDBi. Do \u0111\u00F3 c\u00E1c s\u00E2n ch\u01A1i trong nh\u00E0 \u0111\u01B0\u1EE3c t\u1EA1o ra nh\u01B0 m\u1ED9t kh\u00F4ng gian \u0111\u1EC3 tr\u1EBB t\u1EADn h\u01B0\u1EDFng tr\u1EA3i nghi\u1EC7m c\u00E1c tr\u00F2 ch\u01A1i n\u0103ng \u0111\u1ED9ng v\u00E0 th\u00FA v\u1ECB. Ngo\u00E0i ra "CHAMPION 1250" m\u1ED9t s\u00E2n ch\u01A1i trong nh\u00E0 \u1EDF c\u1EA5p c\u00F4ng vi\u00EAn gi\u1EA3i tr\u00ED th\u1EC3 thao \u0111ang \u0111\u01B0\u1EE3c chu\u1EA9n b\u1ECB ra m\u1EAFt v\u1EDBi kh\u00F4ng gian \u0111\u00E1p \u1EE9ng \u0111\u01B0\u1EE3c nhi\u1EC1u nhu c\u1EA7u.
message.groupInfo13=Nh\u00E2n vi\u00EAn c\u1EE7a PLAYTIME v\u00F4 c\u00F9ng vui m\u1EEBng v\u00E0 vinh d\u1EF1 \u0111\u01B0\u1EE3c t\u1EA1o ra m\u1ED9t s\u00E2n ch\u01A1i gi\u00FAp tr\u1EBB em \u0111\u01B0\u1EE3c ch\u01A1i vui v\u1EBB h\u01A1n, h\u1EA1nh ph\u00FAc h\u01A1n, n\u0103ng \u0111\u1ED9ng nhanh nh\u1EB9n v\u00E0 th\u00F4ng minh h\u01A1n.<br>Ch\u00E2n th\u00E0nh c\u1EA3m \u01A1n.

#group history
message.january=January
message.february=February
message.march=March
message.april=April
message.may=May
message.june=June
message.july=July
message.august=August
message.september=September
message.october=October
message.november=November
message.december=December
message.history1=L\u1ECBch s\u1EED PLAYTIME
message.history2=PLAYTIME GROUP b\u01B0\u1EDBc \u0111i<br>Gi\u1EDBi thi\u1EC7u h\u00E0nh tr\u00ECnh
message.history3=Khai tr\u01B0\u01A1ng C\u1EA3ng El I-Park Gwanggyo 'Champion'<br>Karim Avenue Gimpo 'Playtime' \u0111\u00E3 m\u1EDF
message.history4=Starfield Goyang \u0111\u00E3 m\u1EDF 'Nh\u00E0 v\u00F4 \u0111\u1ECBch 1250'<br>Junebe Sunworld Yongin 'Champion' M\u1EDF<br>Lotte Pitt t\u1EA1i Sanbon 'Play Time'<br>\u0110\u00E3 m\u1EDF 'Qu\u1EA3ng tr\u01B0\u1EDDng trung t\u00E2m' Nh\u00E0 v\u00F4 \u0111\u1ECBch 'GimHae'<br>City Seven Mall Changwon 'Champion' \u0111\u00E3 khai tr\u01B0\u01A1ng
message.history5=\u0110\u00E3 m\u1EDF 'Sangsang Ph\u00E1c th\u1EA3o' t\u1EA1i Incheon
message.history6='Nh\u00E0 v\u00F4 \u0111\u1ECBch' Abu Nu Franc Pangyo \u0111\u00E3 khai m\u1EA1c
message.history7=Khai tr\u01B0\u01A1ng Lotte Mall Gunsan 'Champion 1250'
message.history8=Ra m\u1EAFt C\u00E2u l\u1EA1c b\u1ED9 th\u1EC3 thao Extreme Kids 'Champion 1250' \u0111\u1EA7u ti\u00EAn t\u1EA1i H\u00E0n Qu\u1ED1c<br>Ipark Mall \u0111\u00E3 m\u1EDF Yongsan<br>Playtime Group C\u1EEDa h\u00E0ng Jeju \u0111\u1EA7u ti\u00EAn T\u00E2n Hoa X\u00E3 Th\u1EBF gi\u1EDBi Jeju Th\u1EDDi gian ch\u01A1i m\u1EDF
message.history9=Th\u01B0\u01A1ng hi\u1EC7u m\u1EDBi c\u1EE7a Starfield Cat ra m\u1EAFt 'Ng\u01B0\u1EDDi ch\u01A1i chi\u1EBFn th\u1EAFng', 'Tr\u00F2 ch\u01A1i thi\u00EAn th\u1EA7n nh\u00ED'
message.history10=C\u1EEDa h\u00E0ng kh\u00E1i ni\u1EC7m 'Jungle Venture' n\u01A1i ch\u01A1i b\u1EADc th\u1EA7y ch\u01A1i<br>V\u00E0o th\u00E1ng 6 n\u0103m 2017, Uijeongbu Home Plus Imagination Nori l\u1EA7n \u0111\u1EA7u ti\u00EAn \u0111\u01B0\u1EE3c gi\u1EDBi thi\u1EC7u<br>Vi\u1EC7t Nam 2017 Natcheon Bincome Plaza, Time City Bumchom Mega Mall m\u1EDF<br>\u0110\u00E3 m\u1EDF 9 c\u1EEDa h\u00E0ng m\u1EDBi<br>37 c\u1EEDa h\u00E0ng \u0111\u1ED5i m\u1EDBi \u0111\u00E3 m\u1EDF
message.history11=Trung t\u00E2m tr\u1EA3i nghi\u1EC7m ch\u0103m s\u00F3c tr\u1EBB em kh\u1EA9n c\u1EA5p s\u1EBD \u0111\u01B0\u1EE3c m\u1EDF<br>C\u00F4ng vi\u00EAn gi\u1EA3i tr\u00ED mua s\u1EAFm Starfield Hanam Chi nh\u00E1nh m\u1EDF<br>\u0110\u00E3 m\u1EDF 5 ch\u1EE9c v\u00F4 \u0111\u1ECBch<br>N\u0103m kh\u1ED1i m\u1EDF<br>C\u1EEDa h\u00E0ng b\u00E1ch h\u00F3a Shinsegae \u0111\u00E3 m\u1EDF c\u1EEDa h\u00E0ng \u0111\u1EA7u ti\u00EAn 'Little Land' t\u1EA1i c\u1EEDa h\u00E0ng Gangnam v\u00E0 c\u1EEDa h\u00E0ng Dongdaegu
message.history12=Khai tr\u01B0\u01A1ng c\u1EEDa h\u00E0ng th\u1EE9 12 t\u1EA1i Vi\u1EC7t Nam<br>L\u00E0ng t\u01B0\u1EDFng t\u01B0\u1EE3ng quy m\u00F4 l\u1EDBn m\u1EDF<br>Khai tr\u01B0\u01A1ng c\u1EEDa h\u00E0ng \u0111\u1EA7u ti\u00EAn c\u1EE7a Th\u1EBF v\u1EADn h\u1ED9i tr\u1EBB em<br>Vi\u1EC7t Nam th\u00E0nh ph\u1ED1 Bibo th\u1EE9 11 m\u1EDF<br>Khai tr\u01B0\u01A1ng c\u1EEDa h\u00E0ng th\u1EE9 4 c\u1EE7a China Southern Group<br>Indonesia th\u1EE9 4, 3 v\u00E0 2 m\u1EDF
message.history13=Vi\u1EC7t Nam khai tr\u01B0\u01A1ng c\u1EEDa h\u00E0ng th\u1EE9 10, 9, 8, 7 v\u00E0 6<br>C\u01A1 s\u1EDF tr\u1EA3i nghi\u1EC7m th\u1EC3 thao d\u00E0nh cho tr\u1EBB em \u0111\u1EA7u ti\u00EAn c\u1EE7a H\u00E0n Qu\u1ED1c / C\u01A1 s\u1EDF tr\u1EA3i nghi\u1EC7m kh\u1ED1i l\u1EDBn / S\u00E1ng t\u1EA1o ngh\u1EC7 thu\u1EADt cho tr\u1EBB em<br>Khai tr\u01B0\u01A1ng c\u1EEDa h\u00E0ng s\u1ED1 1 c\u1EE7a Apple<br>C\u00E2u l\u1EA1c b\u1ED9 th\u1EC3 thao tr\u1EBB em m\u1EDF<br>C\u1EEDa h\u00E0ng Champion 2, c\u1EEDa h\u00E0ng th\u1EE9 1 \u0111\u00E3 m\u1EDF<br>C\u1EEDa h\u00E0ng T\u01B0\u1EDFng t\u01B0\u1EE3ng 1 \u0111\u00E3 m\u1EDF
message.history14=Tr\u1EA3i nghi\u1EC7m BLOCK / N\u01A1i tr\u1EA3i nghi\u1EC7m cho tr\u1EBB s\u01A1 sinh / Ph\u00E1t tri\u1EC3n N\u1ED9i dung thi\u1EBFt b\u1ECB tr\u1EA3i nghi\u1EC7m \u0111\u1ED3 g\u1ED1m s\u1EE9<br>SANG SANG BLOCK m\u1EDF chi nh\u00E1nh \u0111\u1EA7u ti\u00EAn<br>BABY ANGELS  m\u1EDF chi nh\u00E1nh \u0111\u1EA7u ti\u00EAn<br>C\u1EEDa h\u00E0ng s\u00E1ng t\u1EA1o \u0111\u1ED3 g\u1ED1m m\u1EDF chi nh\u00E1nh \u0111\u1EA7u ti\u00EAn<br>Indonesia m\u1EDF chi nh\u00E1nh \u0111\u1EA7u ti\u00EAn<br>Vi\u1EC7t Nam m\u1EDF th\u00EAm chi nh\u00E1nh s\u1ED1 4 v\u00E0 s\u1ED1 5
message.history15=\u0110\u1EA1t \u0111\u01B0\u1EE3c tho\u1EA3 thu\u1EADn c\u1EA5p ph\u00E9p cho Khu vui ch\u01A1i "Nh\u00E0 \u0111\u00E1m m\u00E2y" - 3 chi nh\u00E1nh "Nh\u00E0 \u0111\u00E1m m\u00E2y" \u0111\u01B0\u1EE3c m\u1EDF.<br>25 chi nh\u00E1nh c\u1EE7a Sang Sang Nori m\u1EDF c\u1EEDa.<br>PLAYTIME ART MALL m\u1EDF c\u1EEDa<br>Vi\u1EC7t Nam m\u1EDF chi nh\u00E1nh th\u1EE9 hai v\u00E0 th\u1EE9 ba 
message.history16=\u0110\u1EA1t ch\u1EE9ng ch\u1EC9 ISO 9001<br>M\u1EDF chi nh\u00E1nh Sang Sang Nori \u0111\u1EA7u ti\u00EAn. 
message.history17=\u0110\u00E3 th\u00F4ng qua b\u00E0i ki\u1EC3m tra v\u1EC1 \u0111\u1ED9 an to\u00E0n c\u1EE7a Vi\u1EC7n nghi\u00EAn c\u1EE9u ki\u1EC3m tra c\u1EE7a C\u01A1 quan M\u00F4i tr\u01B0\u1EDDng x\u00E2y d\u1EF1ng v\u00E0 m\u00F4i tr\u01B0\u1EDDng sinh ho\u1EA1t H\u00E0n Qu\u1ED1c
message.history18=M\u1EDF chi nh\u00E1nh \u0111\u1EA7u ti\u00EAn t\u1EA1i Vi\u1EC7t Nam
message.history19=Ph\u00E1t tri\u1EC3n N\u1ED9i dung m\u1EA3ng thi\u1EBFt b\u1ECB vui ch\u01A1i khoa h\u1ECDc<br>Kids Science (Kh\u00F4ng gian vui ch\u01A1i khoa h\u1ECDc) m\u1EDF chi nh\u00E1nh s\u1ED1 1 
message.history20=M\u1EDF chi nh\u00E1nh s\u1ED1 1 \u1EDF Trung Qu\u1ED1c
message.history21=Th\u01B0\u01A1ng hi\u1EC7u Thuy\u1EC1n tr\u01B0\u1EDFng v\u00E0ng (Golden Captain) - C\u01A1 quan x\u00FAc ti\u1EBFn qu\u1EA3n l\u00FD d\u1ECBch v\u1EE5 H\u00E0n Qu\u1ED1c<br>M\u1EDF chi nh\u00E1nh s\u1ED1 1 \u1EDF \u0110\u00E0i Loan 
message.history22=B\u1EAFt \u0111\u1EA7u gia nh\u1EADp t\u1ED5 ch\u1EE9c ph\u00FAc l\u1EE3i x\u00E3 h\u1ED9i / Tham gia cu\u1ED9c v\u1EADn \u0111\u1ED9ng b\u1EA3o v\u1EC7 tr\u1EBB em th\u1EA5t l\u1EA1c<br>T\u1EB7ng 100,000 n\u00FAt b\u1EA5m d\u00E0nh cho tr\u1EBB \u0111\u1EC3 ch\u1ED1ng th\u1EA5t l\u1EA1c
message.history23=Tham gia IAAPA SHOW l\u1EA7n th\u1EE9 78<br>tham gia v\u00E0o C\u01A1 s\u1EDF gi\u1EA3i tr\u00ED qu\u1ED1c t\u1EBF Hoa K\u1EF3 
message.history24=Tham gia ch\u01B0\u01A1ng tr\u00ECnh Gi\u00E1o d\u1EE5c m\u1EA7m non qu\u1ED1c t\u1EBF l\u1EA7n 2
message.history25=Khai tr\u01B0\u01A1ng chi nh\u00E1nh \u0111\u1EA7u ti\u00EAn 

#brand infomation
message.brand1=Nh\u00F3m th\u01B0\u01A1ng hi\u1EC7u
message.brand2=Th\u1EBF gi\u1EDBi tr\u00F2 ch\u01A1i th\u00FA v\u1ECB m\u00E0 tr\u1EBB em h\u1ECDc \u0111\u1EA7u ti\u00EAn!
message.brand3=Theo tu\u1ED5i! Theo kh\u00E1i ni\u1EC7m! Ch\u01A1i vui v\u1EBB!<br>Kh\u00F4ng gian vui ch\u01A1i th\u00FA v\u1ECB n\u01A1i tr\u1EBB em h\u1ECDc t\u1EADp \u0111\u1EA7u ti\u00EAn Th\u1EDDi gian ch\u01A1i nh\u00F3m
message.brand4=Spa v\u00E0 kh\u00F4ng gian vui ch\u01A1i cho tr\u1EBB s\u01A1 sinh 'Thi\u00EAn th\u1EA7n nh\u00ED', Kh\u00F4ng gian ch\u01A1i ngh\u1EC7 thu\u1EADt tr\u1EA3i nghi\u1EC7m 'ph\u00E1c h\u1ECDa tr\u00ED t\u01B0\u1EDFng t\u01B0\u1EE3ng'
message.brand5=Kh\u00F4ng gian ch\u01A1i & kh\u1ED1i<br>'Kh\u1ED1i t\u01B0\u1EDFng t\u01B0\u1EE3ng', 'Kh\u1ED1i th\u00F4ng minh',<br>'Kh\u1ED1i v\u00E0 c\u00E2u \u0111\u1ED1 Apple'
message.brand6=Kh\u00F4ng gian tr\u1EA3i nghi\u1EC7m ch\u01A1i ph\u1EE9c t\u1EA1p<br>'Imaginori Nori', 'C\u00E2y t\u00E1o',<br>'C\u00E2u l\u1EA1c b\u1ED9 tr\u1EBB em Apple', 'Ng\u01B0\u1EDDi ch\u01A1i chi\u1EBFn th\u1EAFng', 'Th\u1EDDi gian ch\u01A1i', 'V\u00F9ng \u0111\u1EA5t nh\u1ECF'
message.brand7=Kh\u00F4ng gian tr\u1EA3i nghi\u1EC7m ch\u01A1i th\u1EC3 thao<br>'Nh\u00E0 v\u00F4 \u0111\u1ECBch 1250', 'Nh\u00E0 v\u00F4 \u0111\u1ECBch',<br> 'Th\u1EBF v\u1EADn h\u1ED9i tr\u1EBB em'
message.brand8=N\u00F3 c\u00F3 15 th\u01B0\u01A1ng hi\u1EC7u kh\u00E1c nhau nh\u01B0 tr\u00EAn, v\u00E0 n\u00F3 n\u1EB1m trong m\u1ED9t trung t\u00E2m mua s\u1EAFm ph\u1EE9c t\u1EA1p, m\u1ED9t c\u1EEDa h\u00E0ng b\u00E1ch h\u00F3a, m\u1ED9t si\u00EAu th\u1ECB l\u1EDBn v\u00E0 m\u1ED9t c\u1EEDa h\u00E0ng.


#login page
message.login1=\u0110\u0103ng nh\u1EADp \u0111\u01A1n gi\u1EA3n
message.login2=c\u1EE7a Kh\u00F4ng gian vui ch\u01A1i ph\u1EE9c h\u1EE3p PLAYTIME
message.login3=T\u1EADn h\u01B0\u1EDFng nhi\u1EC1u \u01B0u \u0111\u00E3i
message.login4=Vui l\u00F2ng nh\u1EADp ID (\u0111\u1ECBnh d\u1EA1ng email)
message.login5=Vui l\u00F2ng nh\u1EADp m\u1EADt kh\u1EA9u
message.login6=T\u00ECm ID
message.login7=T\u00ECm m\u1EADt kh\u1EA9u
message.login8=\u0110\u0103ng nh\u1EADp
message.login9=B\u1EA1n c\u00F3 ph\u1EA3i l\u00E0 h\u1ED9i vi\u00EAn kh\u00F4ng?
message.login10=\u0110\u0103ng k\u00FD

#signup1 page
message.agree1=PLAYTIME GROUP<br>
message.agree2=Ch\u00E0o m\u1EEBng b\u1EA1n gia nh\u1EADp h\u1ED9i vi\u00EAn
message.agree3=Vui l\u00F2ng nh\u1EADp th\u00F4ng tin h\u1ED9i vi\u00EAn sau khi \u0111\u1ED3ng \u00FD v\u1EDBi c\u00E1c \u0111i\u1EC1u kho\u1EA3n
message.agree4=\u0110\u1ED3ng \u00FD v\u1EDBi c\u00E1c \u0111i\u1EC1u kho\u1EA3n c\u1EE7a th\u00E0nh vi\u00EAn PLAY
message.agree5=\u0110\u1ED3ng \u00FD t\u1EA5t c\u1EA3
message.agree6=(B\u1EAFt bu\u1ED9c) Ch\u1EA5p nh\u1EADn \u0111i\u1EC1u kho\u1EA3n d\u1ECBch v\u1EE5
message.agree7=(B\u1EAFt bu\u1ED9c) Cho ph\u00E9p thu th\u1EADp v\u00E0 s\u1EED d\u1EE5ng th\u00F4ng tin c\u00E1 nh\u00E2n
message.agree8=(Ch\u1ECDn) \u0110\u1ED3ng \u00FD nh\u1EADn ti\u1EBFp th\u1ECB v\u00E0 th\u00F4ng tin qu\u1EA3ng c\u00E1o
message.agree9=T\u00F4i \u0111\u00E3 \u0111\u1ECDc v\u00E0 \u0111\u1ED3ng \u00FD v\u1EDBi t\u1EA5t c\u1EA3 c\u00E1c \u0111i\u1EC1u kho\u1EA3n

#signup2 page
message.signUp1=Th\u00EAm th\u00F4ng tin h\u1ED9i vi\u00EAn<br>Vui l\u00F2ng nh\u1EADp
message.signUp2=ID
message.signUp3=L\u1EF1a ch\u1ECDn email
message.signUp4=Ki\u1EC3m tra tr\u00F9ng l\u1EB7p
message.signUp5=M\u1EADt kh\u1EA9u
message.signUp6=M\u1EADt kh\u1EA9u ph\u1EA3i c\u00F3 t\u1EEB 8 \u0111\u1EBFn 16 k\u00FD t\u1EF1 ch\u1EEF v\u00E0 s\u1ED1
message.signUp7=Nh\u1EADp l\u1EA1i m\u1EADt kh\u1EA9u
message.signUp8=Vui l\u00F2ng nh\u1EADp m\u1EADt kh\u1EA9u th\u00EAm m\u1ED9t l\u1EA7n n\u1EEFa.
message.signUp9=T\u00EAn / Gi\u1EDBi t\u00EDnh
message.signUp10=Vui l\u00F2ng nh\u1EADp h\u1ECD t\u00EAn
message.signUp11=M
message.signUp12=F
message.signUp13=Ng\u00E0y th\u00E1ng n\u0103m sinh
message.signUp14=N\u0103m
message.signUp15=Th\u00E1ng
message.signUp16=Ng\u00E0y
message.signUp17=S\u1ED1 \u0111i\u1EC7n tho\u1EA1i di \u0111\u1ED9ng
message.signUp18='Tr\u1EEB '-' vui l\u00F2ng nh\u1EADp s\u1ED1 \u0111i\u1EC7n tho\u1EA1i di \u0111\u1ED9ng c\u1EE7a b\u1EA1n
message.signUp19=Email
message.signUp20=Vui l\u00F2ng nh\u1EADp \u0111\u1ECBa ch\u1EC9 email
message.signUp21=M\u00E3 s\u1ED1 b\u01B0u \u0111i\u1EC7n/ \u0111\u1ECBa ch\u1EC9
message.signUp22=T\u00ECm m\u00E3 s\u1ED1 b\u01B0u \u0111i\u1EC7n
message.signUp23=Nh\u1EADp th\u00E0nh ph\u1ED1 v\u00E0 khu v\u1EF1c
message.signUp24=\u0110\u1ECBa ch\u1EC9 chi ti\u1EBFt
message.signUp25=Vui l\u00F2ng nh\u1EADp \u0111\u1ECBa ch\u1EC9 c\u00F2n l\u1EA1i
message.signUp26=S\u1ED1 tr\u1EBB em
message.signUp27=Vui l\u00F2ng nh\u1EADp s\u1ED1 tr\u1EBB em
message.signUp28=Quan h\u1EC7 v\u1EDBi b\u00E9
message.signUp29=Vui l\u00F2ng ch\u1ECDn quan h\u1EC7 v\u1EDBi b\u00E9
message.signUp30=B\u1ED1 m\u1EB9
message.signUp31=\u00D4ng b\u00E0
message.signUp32=H\u1ECD h\u00E0ng
message.signUp33=etc
message.signUp34=Ch\u1ECDn m\u1ED1i quan h\u1EC7
message.signUp35=Ho\u00E0n t\u1EA5t vi\u1EC7c \u0111\u0103ng k\u00FD
message.signComp1=Th\u00E0nh vi\u00EAn PLAY<br>
message.signComp2=Ch\u00FAc m\u1EEBng b\u1EA1n \u0111\u00E3 \u0111\u0103ng k\u00FD!
message.signComp3=20000\u20AB gi\u1EA3m gi\u00E1
message.signComp4=Ng\u00E0y h\u1EBFt h\u1EA1n:
message.signComp5=Phi\u1EBFu gi\u1EA3m gi\u00E1 c\u00F3 th\u1EC3 ki\u1EC3m tra \u0111\u01B0\u1EE3c trong h\u1ED9p phi\u1EBFu gi\u1EA3m gi\u00E1 c\u1EE7a t\u00F4i
message.signComp6=Ch\u00FAng t\u00F4i \u0111\u00E3 chu\u1EA9n b\u1ECB m\u00F3n qu\u00E0 nh\u1ECF \u0111\u1EC3 ch\u00FAc m\u1EEBng<br>
message.signComp7=\u0110\u00E3 c\u00F3 th\u00EAm nhi\u1EC1u \u01B0u \u0111\u00E3i \u0111a d\u1EA1ng<br>
message.signComp8=C\u1EA3m \u01A1n v\u00EC \u0111\u00E3 s\u1EED d\u1EE5ng
message.signComp9=\u0110\u0103ng nh\u1EADp
message.findId1=B\u1EA1n n\u00F3i r\u1EB1ng \u0111\u00E3 qu\u00EAn ID ph\u1EA3i kh\u00F4ng?
message.findId2=H\u00E3y \u0111\u1EC3 ch\u00FAng t\u00F4i t\u00ECm gi\u00FAp b\u1EA1n
message.findId3=H\u00E3y nh\u1EADp h\u1ECD v\u00E0 t\u00EAn
message.findId4='Tr\u1EEB '-' vui l\u00F2ng nh\u1EADp s\u1ED1 \u0111i\u1EC7n tho\u1EA1i di \u0111\u1ED9ng c\u1EE7a b\u1EA1n
message.findId5=T\u00ECm ID
message.findId6=B\u1EA1n \u0111\u00E3 qu\u00EAn m\u1EADt kh\u1EA9u ph\u1EA3i kh\u00F4ng?
message.findId7=T\u00ECm m\u1EADt kh\u1EA9u
message.findId8=\u0110\u00E3 t\u00ECm \u0111\u01B0\u1EE3c ID
message.findId9=\u0110\u0103ng nh\u1EADp
message.findPw1=B\u1EA1n n\u00F3i r\u1EB1ng \u0111\u00E3 qu\u00EAn m\u1EADt kh\u1EA9u ph\u1EA3i kh\u00F4ng?<br>
message.findPw2=H\u00E3y \u0111\u1EC3 ch\u00FAng t\u00F4i t\u00ECm gi\u00FAp b\u1EA1n
message.findPw3=Vui l\u00F2ng nh\u1EADp ID
message.findPw4=Vui l\u00F2ng nh\u1EADp \u0111\u1ECBa ch\u1EC9 email
message.findPw5=Edit
message.findPw6=B\u1EA1n c\u00F3 th\u1EC3 thay \u0111\u1ED5i email \u0111\u1EC3 nh\u1EADn m\u1EADt kh\u1EA9u t\u1EA1m th\u1EDDi.
message.findPw7=M\u1EADt kh\u1EA9u t\u1EA1m th\u1EDDi \u0111\u01B0\u1EE3c g\u1EEDi \u0111\u1EBFn m\u1ED9t m\u1EE5c nh\u1ECF \u1EDF email.
message.findPw8=N\u1EBFu nh\u1EADp ID v\u00E0o th\u00EC ID s\u1EBD t\u1EF1 \u0111\u1ED9ng \u0111\u01B0\u1EE3c th\u00EAm v\u00E0o m\u1EE5c email.
message.findPw9=B\u1EA1n c\u00F3 th\u1EC3 thay \u0111\u1ED5i email \u0111\u1EC3 nh\u1EADn m\u1EADt kh\u1EA9u t\u1EA1m th\u1EDDi n\u1EBFu nh\u1EA5n v\u00E0o n\u00FAt S\u1EEDa
message.findPw10=Th\u00F4ng tin c\u00F2n l\u1EA1i<br>Vui l\u00F2ng nh\u1EADp
message.mypage2=S\u1EEDa th\u00F4ng tin h\u1ED9i vi\u00EAn
message.mypage3=Th\u1EBB th\u00E0nh vi\u00EAn c\u1EE7a t\u00F4i
message.mypage4=H\u1ED9p phi\u1EBFu gi\u1EA3m gi\u00E1 c\u1EE7a t\u00F4i
message.mypage5=T\u00ECnh tr\u1EA1ng \u0111i\u1EC3m t\u00EDch lu\u1EF9
message.mypage6=Con tem d\u1EA5u c\u1EE7a t\u00F4i
message.mypage7=C\u00E0i \u0111\u1EB7t chung
message.mypage8=Ch\u00EDnh s\u00E1ch b\u1EA3o m\u1EADt th\u00F4ng tin c\u00E1 nh\u00E2n
message.mypage9=\u0110i\u1EC1u kho\u1EA3n s\u1EED d\u1EE5ng
message.policy2=\u24D2 playtime Co.,Ltd. (19.01.07)
message.policy1=Ch\u00EDnh s\u00E1ch b\u1EA3o m\u1EADt
message.policy3=1. Quy \u0111\u1ECBnh chung
message.policy4=Th\u00F4ng tin c\u00E1 nh\u00E2n l\u00E0 th\u00F4ng tin li\u00EAn quan \u0111\u1EBFn c\u00E1 nh\u00E2n c\u00F2n t\u1ED3n t\u1EA1i, n\u00F3 s\u1EBD k\u1EBFt h\u1EE3p th\u00F4ng tin v\u1EDBi th\u00F4ng tin c\u00F3 th\u1EC3 ph\u00E2n bi\u1EC7t \u0111\u01B0\u1EE3c c\u00E1 nh\u00E2n (ch\u1EC9 v\u1EDBi s\u1ED1 \u0111i\u1EC7n tho\u1EA1i di \u0111\u1ED9ng) v\u1EDBi th\u00F4ng tin c\u1EE5 th\u1EC3 s\u1EBD kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c k\u1EBFt h\u1EE3p v\u1EDBi th\u00F4ng tin.<br>T\u1EADp \u0111o\u00E0n Play Time (C\u00F4ng ty c\u1ED5 ph\u1EA7n) r\u1EA5t quan tr\u1ECDng vi\u1EC7c b\u1EA3o v\u1EC7 th\u00F4ng tin c\u00E1 nh\u00E2n c\u1EE7a b\u1EA1n v\u00E0 tu\u00E2n th\u1EE7 quy \u0111\u1ECBnh th\u00F4ng tin c\u00E1 nh\u00E2n v\u1EC1 m\u1EB7t ph\u00E1p lu\u1EADt li\u00EAn quan \u0111\u1EBFn x\u00FAc ti\u1EBFn th\u00F4ng tin v\u00E0 b\u1EA3o v\u1EC7 th\u00F4ng tin.C\u00F4ng ty s\u1EBD cho bi\u1EBFt th\u00F4ng tin c\u00E1 nh\u00E2n m\u00E0 b\u1EA1n cung c\u1EA5p th\u00F4ng qua ph\u01B0\u01A1ng ch\u00E2m x\u1EED l\u00FD th\u00F4ng tin c\u00E1 nh\u00E2n \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng theo ph\u01B0\u01A1ng ph\u00E1p n\u00E0o v\u00E0 ti\u1EBFn h\u00E0nh x\u1EED l\u00FD \u0111\u1EC3 b\u1EA3o m\u1EADt th\u00F4ng tin c\u00E1 nh\u00E2n.<br>C\u00F4ng ty \u0111ang x\u1EED l\u00FD \u0111\u1EC3 c\u00E1c qu\u00FD kh\u00E1ch c\u00F3 th\u1EC3 nh\u00ECn th\u1EA5y d\u1EC5 d\u00E0ng th\u00F4ng qua vi\u1EC7c c\u00F4ng khai ph\u01B0\u01A1ng ph\u00E1p x\u1EED l\u00FD th\u00F4ng tin c\u00E1 nh\u00E2n tr\u00EAn m\u00E0n h\u00ECnh \u0111\u1EA7u ti\u00EAn c\u1EE7a trang ch\u1EE7.C\u00F4ng ty \u0111ang thi\u1EBFt l\u1EADp c\u00E1c th\u1EE7 t\u1EE5c c\u1EA7n thi\u1EBFt \u0111\u1EC3 s\u1EEDa \u0111\u1ED5i ph\u01B0\u01A1ng ph\u00E1p x\u1EED l\u00FD th\u00F4ng tin c\u00E1 nh\u00E2n nh\u1EB1m c\u1EA3i thi\u1EC7n li\u00EAn t\u1EE5c ph\u01B0\u01A1ng ph\u00E1p x\u1EED l\u00FD th\u00F4ng tin c\u00E1 nh\u00E2n<br>C\u00E1ch x\u1EED l\u00FD th\u00F4ng tin c\u00E1 nh\u00E2n c\u1EE7a c\u00F4ng ty bao g\u1ED3m c\u00E1c n\u1ED9i dung sau v\u00E0 \u00E1p d\u1EE5ng khi gia nh\u1EADp h\u1ED9i vi\u00EAn theo tr\u00ECnh t\u1EF1 ri\u00EAng bi\u1EC7t c\u1EE7a c\u00F4ng ty.
message.policy5=2. H\u1EA1ng m\u1EE5c thu th\u1EADp th\u00F4ng tin c\u00E1 nh\u00E2n v\u00E0 ph\u01B0\u01A1ng ph\u00E1p
message.edit1=Ch\u1EC9nh s\u1EEDa th\u00F4ng tin th\u00E0nh vi\u00EAn c\u1EE7a b\u1EA1n
message.edit2=Vui l\u00F2ng nh\u1EADp m\u1EADt kh\u1EA9u c\u1EE7a b\u1EA1n \u0111\u1EC3 ch\u1EC9nh s\u1EEDa th\u00F4ng tin th\u00E0nh vi\u00EAn c\u1EE7a b\u1EA1n.
message.edit3=Vui l\u00F2ng nh\u1EADp m\u1EADt kh\u1EA9u c\u1EE7a b\u1EA1n.
message.edit4=\u0110\u01B0\u1EE3c r\u1ED3i
message.edit5=T\u01B0 c\u00E1ch th\u00E0nh vi\u00EAn c\u1EE7a t\u00F4i
message.edit6=B\u1EA1n c\u00F3 th\u1EC3 ki\u1EC3m tra tr\u1EA1ng th\u00E1i \u0111\u00E1nh gi\u00E1 c\u1EE7a b\u1EA1n.
message.edit7=B\u1EA1n c\u00F3 th\u1EC3 ki\u1EC3m tra tr\u1EA1ng th\u00E1i \u0111\u00E1nh gi\u00E1 c\u1EE7a b\u1EA1n.
message.edit8=H\u01B0\u1EDBng d\u1EABn l\u1EE3i \u00EDch
message.edit9=- 3% s\u1ED1 ti\u1EC1n \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng(R\u1EA5t nhi\u1EC1u v\u00E9 \u0111\u01B0\u1EE3c lo\u1EA1i tr\u1EEB.)
message.edit10=- Phi\u1EBFu qu\u00E0 t\u1EB7ng gi\u1EA3m gi\u00E1 20000\u20AB
message.edit11=- N\u00E2ng c\u1EA5p s\u1EED d\u1EE5ng m\u1ED9t l\u1EA7n
message.edit12=B\u00E2y gi\u1EDD b\u1EA1n l\u00E0 b\u1EA1n v\u1EDBi c\u00E1c th\u00E0nh vi\u00EAn Play!
message.edit13=- Phi\u1EBFu gi\u1EA3m gi\u00E1 50% v\u00E0o ng\u00E0y sinh nh\u1EADt
message.edit14=- N\u00E2ng c\u1EA5p 3 l\u1EA7n
message.edit15=B\u1EA1n hi\u1EC7n l\u00E0 th\u00E0nh vi\u00EAn c\u1EE7a Th\u00E0nh vi\u00EAn Play!
message.edit16=- M\u1ED9t phi\u1EBFu gi\u1EA3m gi\u00E1 mi\u1EC5n ph\u00ED cho qu\u00E0 sinh nh\u1EADt
message.edit17=B\u00E2y gi\u1EDD b\u1EA1n l\u00E0 V.I.P c\u1EE7a Playmate!
message.edit18=- 30 ph\u00FAt mi\u1EC5n ph\u00ED c\u1EE9 sau 6 th\u00E1ng
message.setting1=T\u00F9y ch\u1ECDn
message.setting2=Th\u00F4ng tin t\u00E0i kho\u1EA3n
message.setting3=Thay \u0111\u1ED5i m\u1EADt kh\u1EA9u
message.setting4=\u0110\u0103ng xu\u1EA5t
message.setting5=R\u1EDDi kh\u1ECFi th\u00E0nh vi\u00EAn
message.setting6=C\u00E0i \u0111\u1EB7t th\u00F4ng b\u00E1o
message.setting7=Th\u00F4ng b\u00E1o PUSH
message.setting8=Th\u1ECFa thu\u1EADn ti\u1EBFp nh\u1EADn E-MAIL
message.setting9=Th\u1ECFa thu\u1EADn nh\u1EADn tin nh\u1EAFn SMS
message.setting10=Th\u00F4ng tin phi\u00EAn b\u1EA3n
message.stamp1=Tem c\u1EE7a t\u00F4i
message.stamp2=M\u1ED9t s\u1ED1 c\u1EEDa h\u00E0ng c\u00F3 th\u1EC3 gi\u1EDBi h\u1EA1n vi\u1EC7c s\u1EED d\u1EE5ng c\u1EE7a h\u1ECD, Phi\u1EBFu gi\u1EA3m gi\u00E1 kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng tr\u00F9ng l\u1EB7p.
message.coupon1=Xem \u01B0u \u0111\u00E3i kh\u00F4ng c\u00F3 s\u1EB5n
message.coupon10=12 th\u00E1ng
message.coupon9=6 th\u00E1ng
message.coupon8=3 th\u00E1ng
message.coupon7=1 th\u00E1ng
message.coupon6=* Phi\u1EBFu gi\u1EA3m gi\u00E1 ri\u00EAng c\u00F3 s\u1EB5n cho t\u1EEBng th\u1EDDi k\u1EF3.
message.coupon5=M\u1ED9t s\u1ED1 c\u1EEDa h\u00E0ng c\u00F3 th\u1EC3 gi\u1EDBi h\u1EA1n vi\u1EC7c s\u1EED d\u1EE5ng c\u1EE7a h\u1ECD, Phi\u1EBFu gi\u1EA3m gi\u00E1 tr\u00F9ng l\u1EB7p kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E9p.
message.coupon4=Phi\u1EBFu gi\u1EA3m gi\u00E1 kh\u00F4ng c\u00F3 s\u1EB5n
message.coupon3=Phi\u1EBFu gi\u1EA3m gi\u00E1 c\u00F3 s\u1EB5n
message.coupon2=Xem \u01B0u \u0111\u00E3i c\u00F3 s\u1EB5n
message.confirm=X\u00E1c nh\u1EADn
message.coupon11=Ch\u1EC9 c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng \u0111\u1EC3 nh\u1EADp h\u1ECDc chung v\u00E0 c\u00E1c s\u1EA3n ph\u1EA9m b\u1ED5 sung.(Ch\u1EC9 m\u1ED9t s\u1ED1 s\u1EA3n ph\u1EA9m b\u1ED5 sung c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c \u00E1p d\u1EE5ng trong c\u1EEDa h\u00E0ng v\u1EADn h\u00E0nh qu\u00E1n c\u00E0 ph\u00EA tin c\u1EADy)
message.coupon12=Kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng \u0111\u1EC3 mua / s\u1EED d\u1EE5ng v\u00E0 d\u00E0nh nhi\u1EC1u th\u1EDDi gian h\u01A1n.
message.coupon13=Ch\u1EC9 c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng m\u1ED9t l\u1EA7n trong th\u1EDDi h\u1EA1n hi\u1EC7u l\u1EF1c(kh\u00F4ng kh\u1EA3 d\u1EE5ng sau th\u1EDDi gian)
message.coupon14=Ch\u1EC9 cho m\u1ED9t m\u1EB7t h\u00E0ng trong tr\u01B0\u1EDDng h\u1EE3p c\u00F3 th\u00EAm m\u1EB7t h\u00E0ng(Kh\u00F4ng c\u00F3 s\u1ED1 d\u01B0 ho\u00E0n l\u1EA1i khi s\u1EED d\u1EE5ng cho c\u00E1c m\u1EB7t h\u00E0ng d\u01B0\u1EDBi 20,000\u20AB)
message.coupon15=Kh\u00F4ng c\u00F3 s\u1EB5n \u1EDF m\u1ED9t s\u1ED1 c\u1EEDa h\u00E0ng
message.coupon16=Kh\u00F4ng s\u1EED d\u1EE5ng l\u1EA1i v\u1EDBi c\u00E1c phi\u1EBFu gi\u1EA3m gi\u00E1 v\u00E0 s\u1EF1 ki\u1EC7n kh\u00E1c
message.point1=T\u00ECnh tr\u1EA1ng \u0111i\u1EC3m
message.point2=B\u1EA1n c\u00F3 th\u1EC3 ki\u1EC3m tra tr\u1EA1ng th\u00E1i c\u1EE7a \u0111i\u1EC3m c\u1EE7a b\u1EA1n.
message.editPw1=Thay \u0111\u1ED5i m\u1EADt kh\u1EA9u
message.editPw2=Vui l\u00F2ng nh\u1EADp m\u1EADt kh\u1EA9u m\u1EB7c \u0111\u1ECBnh c\u1EE7a b\u1EA1n \u0111\u1EC3 thay \u0111\u1ED5i m\u1EADt kh\u1EA9u c\u1EE7a b\u1EA1n.
message.editPw3=\u0110\u1EC3 b\u1EA3o m\u1EADt,<br>vui l\u00F2ng \u0111\u1EB7t m\u1EADt kh\u1EA9u nh\u01B0 d\u01B0\u1EDBi \u0111\u00E2y.
message.editPw4=N\u00F3 c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng trong c\u00E1c k\u00FD t\u1EF1 ch\u1EEF v\u00E0 s\u1ED1 ti\u1EBFng Anh t\u1EEB 6 \u0111\u1EBFn 20 k\u00FD t\u1EF1. N\u00F3 c\u00F3 th\u1EC3 s\u1EED d\u1EE5ng c\u00E1c k\u00FD t\u1EF1 \u0111\u1EB7c bi\u1EC7t! @ # $% ^ & * () _ + | [] {} '';
message.editPw5=Kh\u00F4ng s\u1EED d\u1EE5ng m\u1EADt kh\u1EA9u m\u00E0 ng\u01B0\u1EDDi kh\u00E1c c\u00F3 th\u1EC3 t\u00ECm ra, ch\u1EB3ng h\u1EA1n nh\u01B0 c\u00E1c s\u1ED1 li\u00EAn quan \u0111\u1EBFn th\u00F4ng tin c\u00E1 nh\u00E2n c\u1EE7a b\u1EA1n, ch\u1EB3ng h\u1EA1n nh\u01B0 s\u1ED1 \u0111i\u1EC7n tho\u1EA1i v\u00E0 ng\u00E0y sinh.
message.editPw6=N\u1EBFu n\u00F3 gi\u1ED1ng nh\u01B0 m\u1EADt kh\u1EA9u c\u1EE7a d\u1ECBch v\u1EE5 kh\u00E1c, c\u00F3 nguy c\u01A1 b\u1ECB \u0111\u00E1nh c\u1EAFp ho\u1EB7c r\u00F2 r\u1EC9.
message.editPw7=M\u1EADt kh\u1EA9u hi\u1EC7n t\u1EA1i
message.editPw8=Thay \u0111\u1ED5i m\u1EADt kh\u1EA9u
message.editPw9=X\u00E1c nh\u1EADn thay \u0111\u1ED5i m\u1EADt kh\u1EA9u
message.withdrawal1=R\u1EDDi kh\u1ECFi th\u00E0nh vi\u00EAn
message.withdrawal2=Vui l\u00F2ng nh\u1EADp l\u00FD do \u0111\u1EC3 r\u1EDDi kh\u1ECFi th\u00E0nh vi\u00EAn \u0111\u01A1n gi\u1EA3n.
message.withdrawal3=T\u00F4i mu\u1ED1n \u0111i\u1EC1n ng\u1EAFn g\u1ECDn l\u00FD do r\u00FAt ti\u1EC1n \u1EDF \u0111\u00E2y.
message.withdrawal4=T\u1EA1i th\u1EDDi \u0111i\u1EC3m r\u00FAt ti\u1EC1n, \u0111i\u1EC3m t\u00EDch l\u0169y s\u1EBD h\u1EBFt h\u1EA1n.
message.withdrawal5=S\u1ED1 l\u01B0\u1EE3ng v\u00E9 c\u00F2n l\u1EA1i c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng.
message.withdrawal6=Kh\u00F4ng th\u1EC3 nh\u1EADp l\u1EA1i trong hai th\u00E1ng sau khi r\u00FAt ti\u1EC1n.
message.cancel=H\u1EE7y b\u1ECF
message.guidance=H\u01B0\u1EDBng d\u1EABn
message.logout1=\u0110\u0103ng xu\u1EA5t
message.logout2=B\u1EA1n c\u00F3 ch\u1EAFc ch\u1EAFn mu\u1ED1n \u0111\u0103ng xu\u1EA5t?
message.certification4=T\u00ECm th\u00F4ng tin
message.certification3=S\u1ED1 \u0111i\u1EC7n tho\u1EA1i di \u0111\u1ED9ng ngo\u1EA1i tr\u1EEB '-'
message.certification2=Vui l\u00F2ng nh\u1EADp t\u00EAn c\u1EE7a b\u1EA1n.
message.certification1=s\u1EB5n c\u00F3 PLAYTIME<br>L\u00E0 th\u00E0nh vi\u00EAn \u1EA1?

message.brandInfo=V\u1EC1 th\u01B0\u01A1ng hi\u1EC7u kh\u1ED1i
message.brandInfo2=Logo th\u01B0\u01A1ng hi\u1EC7u BLOCK
message.brandBlock1=Khu v\u1EF1c tr\u1EA3i nghi\u1EC7m ch\u01A1i tr\u00F2 ch\u01A1i kh\u1ED1i & gi\u1EA3i \u0111\u1ED1 n\u01A1i n\u00E3o b\u1ED9 ph\u00E1t tri\u1EC3n l\u1EDBn h\u01A1n nh\u1EDD s\u1EF1 t\u1EADp trung v\u00E0 \u1ED5n \u0111\u1ECBnh c\u1EA3m x\u00FAc
message.brandBlock2=C\u00F3 r\u1EA5t nhi\u1EC1u gi\u00E1o x\u1EE9 \u0111a d\u1EA1ng t\u1EEBng b\u01B0\u1EDBc \u0111\u1EC3 gi\u00FAp tr\u1EBB ph\u00E1t tri\u1EC3n tr\u00ED n\u00E3o, s\u1EF1 t\u1EADp trung v\u00E0 \u1ED5n \u0111\u1ECBnh c\u1EA3m x\u00FAc.
message.brandPlay1=M\u1ED9t kh\u00F4ng gian vui ch\u01A1i h\u1ED7n h\u1EE3p n\u01A1i c\u01A1 th\u1EC3 nh\u1EA3y, l\u0103n, leo tr\u00E8o v\u00E0 b\u01B0\u1EDBc v\u00E0o ch\u01A1i
message.brandPlay2=TH\u01AF\u01A0NG HI\u1EC6U CH\u01A0I, kh\u00E1i ni\u1EC7m m\u00E0 Nh\u00F3m Playtime t\u1EADp trung nhi\u1EC1u nh\u1EA5t, t\u1EA1o ra n\u1ED9i dung v\u00E0 kh\u00F4ng gian \u0111\u1EC3 tr\u1EBB em vui v\u1EBB nh\u1EA5t c\u00F3 th\u1EC3. CH\u01A0I TH\u01AF\u01A0NG HI\u1EC6U, \u0111\u01B0\u1EE3c n\u00E2ng c\u1EA5p l\u00EAn ch\u01A1i m\u1EDBi m\u1ED7i n\u0103m, khi\u1EBFn tr\u1EBB em ph\u00E1t tri\u1EC3n \u0111\u00E1ng kinh ng\u1EA1c.
message.brandArt1=Kh\u00F4ng gian tr\u1EA3i nghi\u1EC7m ngh\u1EC7 thu\u1EADt n\u01A1i s\u1EF1 bi\u1EC3u c\u1EA3m v\u00E0 s\u00E1ng t\u1EA1o ph\u00E1t tri\u1EC3n d\u1ED3i d\u00E0o th\u00F4ng qua c\u00E1c ho\u1EA1t \u0111\u1ED9ng ngh\u1EC7 thu\u1EADt kh\u00E1c nhau m\u00E0 tr\u1EBB t\u1EF1 ch\u1ECDn v\u00E0 d\u1EABn d\u1EAFt
message.brandArt2=\u0110\u00F3 l\u00E0 m\u1ED9t kh\u00F4ng gian tr\u1EA3i nghi\u1EC7m ngh\u1EC7 thu\u1EADt n\u01A1i s\u1EF1 bi\u1EC3u c\u1EA3m v\u00E0 s\u00E1ng t\u1EA1o ph\u00E1t tri\u1EC3n d\u1ED3i d\u00E0o. Tr\u1EA3i nghi\u1EC7m ngh\u1EC7 thu\u1EADt s\u1EED d\u1EE5ng t\u1EA5t c\u1EA3 n\u0103m gi\u00E1c quan trong s\u1ED1 c\u00E1c l\u0129nh v\u1EF1c \u0111\u1EC3 tr\u1EA3i nghi\u1EC7m \u0111\u1EE7 th\u1EDDi th\u01A1 \u1EA5u l\u00E0m phong ph\u00FA th\u00EAm s\u1EF1 nh\u1EA1y c\u1EA3m c\u1EE7a c\u1EA3 cu\u1ED9c \u0111\u1EDDi con t\u00F4i.
message.brandBaby1=Ch\u1EA1m, c\u1EA3m gi\u00E1c, di chuy\u1EC3n, b\u01A1i l\u1ED9i ... Tr\u1EBB m\u1EDBi bi\u1EBFt \u0111i Spa & Ch\u01A1i Kh\u00F4ng gian \u0111\u1EA7y tr\u1EA3i nghi\u1EC7m \u0111\u1EC3 t\u1EADn h\u01B0\u1EDFng th\u1EDDi gian c\u1EE7a tr\u1EBB s\u01A1 sinh
message.brandBaby2=\u0110\u00E2y l\u00E0 kh\u00F4ng gian spa d\u00E0nh cho tr\u1EBB em \u0111\u1EB7c bi\u1EC7t d\u00E0nh cho tr\u1EBB d\u01B0\u1EDBi 18 th\u00E1ng tu\u1ED5i. \u0110\u00E2y l\u00E0 kh\u00F4ng gian vui ch\u01A1i cho b\u00E9 gi\u00FAp tr\u1EBB ph\u00E1t tri\u1EC3n c\u00E1c gi\u00E1c quan v\u00E0 ph\u00E1t tri\u1EC3n tr\u00ED n\u00E3o v\u1EDBi c\u00E1c gi\u00E1o x\u1EE9 v\u00E0 k\u00EDch th\u00EDch \u0111a d\u1EA1ng. \u0110\u00E2y l\u00E0 m\u1ED9t s\u00E2n ch\u01A1i ch\u1EC9 d\u00E0nh cho tr\u1EBB s\u01A1 sinh, n\u01A1i ti\u1EC1m n\u0103ng c\u1EE7a tr\u1EBB s\u01A1 sinh \u0111\u01B0\u1EE3c k\u00EDch th\u00EDch trong m\u1ED9t kh\u00F4ng gian an to\u00E0n v\u00E0 tho\u1EA3i m\u00E1i nh\u01B0 v\u00F2ng tay c\u1EE7a m\u1EB9.
message.storeDetail1=Chi ti\u1EBFt c\u1EEDa h\u00E0ng
message.storeDetail2=Gi\u1EDD l\u00E0m vi\u1EC7c
message.storeDetail3=C\u00E1c ng\u00E0y trong tu\u1EA7n
message.storeDetail4=Ng\u00E0y l\u1EC5 v\u00E0 cu\u1ED1i tu\u1EA7n
message.storeDetail5=\u0111\u1EB7t c\u00E2u h\u1ECFi b\u1EB1ng g\u1ECDi \u0111i\u00EAn
message.signSearch1=Hi\u1EC7n t\u1EA1i PLAYTIME<br>B\u1EA1n l\u00E0 h\u1ED9i vi\u00EAn ph\u1EA3i kh\u00F4ng?
message.signSearch2=H\u00E3y nh\u1EADp h\u1ECD v\u00E0 t\u00EAn
message.signSearch3=Nh\u1EADp s\u1ED1 \u0111i\u1EC7n tho\u1EA1i di \u0111\u1ED9ng
message.signSearch4=C\u1EEDa h\u00E0ng n\u01A1i g\u1EA7n n\u1EA5t v\u1EDBi b\u1EA1n 
message.find=T\u00ECm th\u00F4ng tin
message.validity=Ng\u00E0y h\u1EBFt h\u1EA1n
message.signUp3-1=Nh\u1EADp tr\u1EF1c ti\u1EBFp
message.signUp36=\u0110\u0103ng k\u00FD cho b\u00E9
message.signUp37=Vui l\u00F2ng \u0111\u0103ng k\u00FD theo y\u00EAu c\u1EA7u b\u1EAFt bu\u1ED9c v\u1EC1 th\u00F4ng tin cho tr\u1EBB v\u1EDBi s\u1ED1 l\u01B0\u1EE3ng 1 tr\u1EBB tr\u1EDF l\u00EAn ( C\u00F3 th\u1EC3 \u0111\u0103ng k\u00FD t\u1ED1i \u0111a cho 5 tr\u1EBB)
message.signUp38=Kh\u00F4ng th\u1EC3 s\u1EEDa \u0111\u1ED5i th\u00F4ng tin \u0111\u00E3 \u0111\u0103ng k\u00FD
message.signUp39=Trong tr\u01B0\u1EDDng h\u1EE3p c\u1EA7n s\u1EEDa \u0111\u1ED5i vui l\u00F2ng li\u00EAn h\u1EC7 tr\u1EF1c ti\u1EBFp v\u1EDBi nh\u00E2n vi\u00EAn c\u1EE7a c\u1EEDa h\u00E0ng
message.signUp40=T\u00EAn/ gi\u1EDBi t\u00EDnh c\u1EE7a b\u00E9
message.signUp41=T\u00EAn/ gi\u1EDBi t\u00EDnh c\u1EE7a b\u00E9
message.signUp42=Ng\u00E0y th\u00E1ng n\u0103m sinh c\u1EE7a b\u00E9
message.signUp43=B\u1EA1n c\u00F2n con tr\u1EBB kh\u00E1c kh\u00F4ng?
message.signUp44=Ho\u00E0n t\u1EA5t vi\u1EC7c \u0111\u0103ng k\u00FD
message.mypage1=Danh m\u1EE5c
message.groupInfo14=Gi\u00E1m \u0111\u1ED1c, CHIN SANG BIN
message.storeDetail6=Xem v\u1ECB tr\u00ED
message.storeDetail7=Chia s\u1EBB

message.admin1=Qu\u1EA3n l\u00FD th\u00F4ng b\u00E1o
message.admin2=Qu\u1EA3n l\u00FD s\u1EF1 ki\u1EC7n
message.admin3=Qu\u1EA3n l\u00FD tin t\u1EE9c
message.admin4=Qu\u1EA3n l\u00FD chi nh\u00E1nh m\u1EDBi
message.admin5=Qu\u1EA3n l\u00FD c\u00E1c c\u00E2u h\u1ECFi th\u01B0\u1EDDng g\u1EB7p
message.admin6=\u0110i\u1EC1u kho\u1EA3n qu\u1EA3n l\u00FD
message.admin7=S\u1ED1
message.admin8=T\u00EAn \u0111\u1EC1 m\u1EE5c
message.admin9=X\u00E1c nh\u1EADn tr\u1EA1ng th\u00E1i hi\u1EC3n th\u1ECB
message.admin10=Ng\u00E0y ghi ch\u00E9p
message.admin11=Tr\u1EA1ng th\u00E1i hi\u1EC3n th\u1ECB
message.admin12=Tr\u1EA1ng th\u00E1i kh\u00F4ng hi\u1EC3n th\u1ECB
message.admin13=\u0110\u0103ng k\u00FD
message.admin14=Xem chi ti\u1EBFt th\u00F4ng b\u00E1o
message.admin15=\u0110\u1EC1 m\u1EE5c th\u00F4ng b\u00E1o

message.admin16=\u0110\u0103ng k\u00FD n\u1ED9i dung
message.admin17=S\u1EED d\u1EE5ng bi\u00EAn t\u1EADp
message.admin18=Li\u00EAn k\u1EBFt ngo\u00E0i (Li\u00EAn k\u1EBFt \u0111\u01B0\u1EE3c m\u1EDF khi s\u1EED d\u1EE5ng li\u00EAn k\u1EBFt ngo\u00E0i)
message.admin19=N\u1ED9i dung th\u00F4ng b\u00E1o
message.admin20=Tr\u1EA1ng th\u00E1i hi\u1EC3n th\u1ECB th\u00F4ng b\u00E1o
message.admin21=T\u1EA3i l\u00EAn h\u00ECnh \u1EA3nh thu nh\u1ECF
message.admin22=Ch\u1ECDn t\u1EC7p
message.admin23=Kh\u00F4ng c\u00F3 t\u1EC7p n\u00E0o \u0111\u01B0\u1EE3c ch\u1ECDn
message.admin24=Qu\u1EA3n l\u00FD g\u1EAFn th\u1EBB
message.admin25=S\u1EEDa
message.admin26=Hu\u1EF7
message.admin27=Xem chi ti\u1EBFt s\u1EF1 ki\u1EC7n
message.admin28=T\u00EAn s\u1EF1 ki\u1EC7n
message.admin29=n\u1ED9i dung s\u1EF1 ki\u1EC7n
message.admin30=Tr\u1EA1ng th\u00E1i hi\u1EC3n th\u1ECB s\u1EF1 ki\u1EC7n
message.admin31=Xem chi ti\u1EBFt tin t\u1EE9c
message.admin32=Ti\u00EAu \u0111\u1EC1 tin t\u1EE9c
message.admin33=N\u1ED9i dung tin t\u1EE9c
message.admin34=Tr\u1EA1ng th\u00E1i hi\u1EC3n th\u1ECB tin t\u1EE9c
message.admin35=Ph\u00E2n lo\u1EA1i chi nh\u00E1nh
message.admin36=Th\u01B0\u01A1ng hi\u1EC7u chi nh\u00E1nh
message.admin37=T\u00EAn chi nh\u00E1nh
message.admin38=\u0110\u1ECBa ch\u1EC9 chi nh\u00E1nh
message.admin39=S\u1ED1 \u0111i\u1EC7n tho\u1EA1i chi nh\u00E1nh
message.admin40=C\u00E2u h\u1ECFi
message.admin41=S\u1EED d\u1EE5ng c\u00F3 hay kh\u00F4ng?
message.admin42=C\u00E1c lo\u1EA1i \u0111i\u1EC1u kho\u1EA3n
message.admin43=Ng\u00E0y s\u1EEDa
message.admin44=N\u1ED9i dung \u0111i\u1EC1u kho\u1EA3n
message.admin45=chi nh\u00E1nh tr\u1EF1c ti\u1EBFp
message.admin46=chi nh\u00E1nh kh\u00F4ng tr\u1EF1c ti\u1EBFp
message.admin47=Lo\u1EA1i
message.admin48=Xem chi ti\u1EBFt c\u00E2u h\u1ECFi 
message.admin49=c\u00E2u h\u1ECFi
message.admin50=c\u00E2u tr\u1EA3 l\u1EDDi
message.admin51=H\u1ED9i vi\u00EAn
message.admin52=c\u1EA5p b\u1EADc h\u1ED9i vi\u00EAn
message.admin53=Con tem / con d\u1EA5u
message.admin54=coupon / Phi\u1EBFu gi\u1EA3m gi\u00E1
message.admin55=Th\u1EBB tr\u1EA3 tr\u01B0\u1EDBc
message.admin56=\uC11C\uBE44\uC2A4 \uC774\uC6A9(\uD68C\uC6D0\uAC00\uC785)
message.admin57=\uAC1C\uC778\uC815\uBCF4 \uC218\uC9D1(\uD68C\uC6D0\uAC00\uC785)
message.admin58=\uB9C8\uCF00\uD305/\uAD11\uACE0 \uC218\uC2E0(\uD68C\uC6D0\uAC00\uC785)
message.admin59=\uAC1C\uC778\uC815\uBCF4\uCC98\uB9AC\uBC29\uCE68(\uB9C8\uC774\uD398\uC774\uC9C0)
message.admin60=\uC774\uC6A9\uC57D\uAD00(\uB9C8\uC774\uD398\uC774\uC9C0)

message.test0001=hihi

















